[
    {
        "quote":  "′Classic′ – a book which people praise and don’t read.",
        "author": "Mark Twain"
    },
    {
        "quote":  "Sleep is good, he said, and books are better.",
        "author": "George R.R. Martin"
    },
    {
        "quote":  "Books are the quietest and most constant of friends; they are the most accessible and wisest of counselors, and the most patient of teachers.",
        "author": "Charles W. Eliot"
    },

    {
        "quote":  "Many people, myself among them, feel better at the mere sight of a book.",
        "author": "Jane Smiley"
    },

    {
        "quote":  "The library is inhabited by spirits that come out of the pages at night.",
        "author": "Isabel Allende"
    },

    {
        "quote":  "Take a good book to bed with you—books do not snore.",
        "author": "Thea Dorn"
    },

    {
        "quote":  "If you don’t like to read, you haven’t found the right book.",
        "author": "J.K. Rowling"
    },

    {
        "quote":  "One glance at a book and you hear the voice of another person, perhaps someone dead for 1,000 years. To read is to voyage through time.",
        "author": "Carl Sagan"
    },

    {
        "quote":  "When I have a little money, I buy books; and if I have any left, I buy food and clothes.",
        "author": "Erasmus"
    },
    {
        "quote":  "That’s the thing about books. They let you travel without moving your feet.",
        "author": "Jhumpa Lahiri"
    },

    {
        "quote":  "A book is a version of the world. If you do not like it, ignore it; or offer your own version in return.",
        "author": "Salman Rushdie"
    },

    {
        "quote":  "I love the smell of book ink in the morning.",
        "author": "Umberto Eco"
    },

    {
        "quote":  "Rainy days should be spent at home with a cup of tea and a good book.",
        "author": "Bill Patterson"
    },

    {
        "quote":  "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
        "author": "Neil Gaiman"
    },

    {
        "quote":  "Where is human nature so weak as in the bookstore?",
        "author": "Henry Ward Beecher"
    },

    {
        "quote":  "Books are good company, in sad times and happy times, for books are people – people who have managed to stay alive by hiding between the covers of a book.",
        "author": "E.B. White"
    },

    {
        "quote":  "A book is a garden, an orchard, a storehouse, a party, a company by the way, a counselor, a multitude of counselors.",
        "author": "Charles Baudelaire"
    },

    {
        "quote":  "A great book should leave you with many experiences, and slightly exhausted at the end. You live several lives while reading.",
        "author": "William Styron"
    },

    {
        "quote":  "The America I love still exists at the front desks of our public libraries.",
        "author": "Kurt Vonnegut"
    },

    {
        "quote":  "Books were my pass to personal freedom.",
        "author": "Oprah Winfrey"
    },

    {
        "quote":  "A half-read book is a half-finished love affair.",
        "author": "David Mitchell"
    },

    {
        "quote":  "I do believe something very magical can happen when you read a book.",
        "author": "J.K. Rowling"
    },

    {
        "quote":  "The best books… are those that tell you what you know already.",
        "author": "George Orwell"
    },
    {
        "quote":  "The worst thing about new books is that they keep us from reading the old ones.",
        "author": "Joseph Joubert"
    }

]